{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": "",
  "161": "",
  "162": "",
  "163": "",
  "164": "",
  "165": "",
  "166": "",
  "167": "",
  "168": "",
  "169": "",
  "170": "",
  "171": "",
  "172": "",
  "173": "",
  "174": "",
  "175": "",
  "176": "",
  "177": "",
  "178": "",
  "179": "",
  "180": "",
  "181": "",
  "182": "",
  "183": "",
  "184": "",
  "185": "",
  "186": "",
  "187": "",
  "188": "",
  "189": "",
  "190": "",
  "191": "",
  "192": "",
  "193": "",
  "194": "",
  "195": "",
  "196": "",
  "197": "",
  "198": "",
  "199": "",
  "200": "",
  "201": "",
  "202": "",
  "203": "",
  "204": "",
  "205": "",
  "206": "",
  "207": "",
  "208": "",
  "209": "",
  "210": "",
  "211": "",
  "212": "",
  "213": "",
  "214": "",
  "215": "",
  "216": "",
  "217": "",
  "218": "",
  "219": "",
  "220": "",
  "221": "",
  "222": "",
  "223": "",
  "224": "",
  "225": "",
  "226": "",
  "227": "",
  "228": "",
  "229": "",
  "230": "",
  "231": "",
  "232": "",
  "233": "",
  "234": "",
  "235": "",
  "236": "",
  "237": "",
  "238": "",
  "239": "",
  "240": "",
  "241": "",
  "242": "",
  "243": "",
  "244": "",
  "245": "",
  "246": "",
  "247": "",
  "248": "",
  "249": "",
  "250": "",
  "251": "",
  "252": "",
  "253": "",
  "254": "",
  "255": "",
  "256": "<|endoftext|>",
  "257": " t",
  "258": "he",
  "259": " a",
  "260": " s",
  "261": " w",
  "262": " the",
  "263": "nd",
  "264": "ed",
  "265": " b",
  "266": " to",
  "267": " and",
  "268": " h",
  "269": " f",
  "270": " T",
  "271": "in",
  "272": " wa",
  "273": "re",
  "274": "it",
  "275": "ou",
  "276": " l",
  "277": " d",
  "278": " c",
  "279": " p",
  "280": "ay",
  "281": " m",
  "282": "er",
  "283": " was",
  "284": " The",
  "285": "om",
  "286": " he",
  "287": "is",
  "288": " n",
  "289": "im",
  "290": "ar",
  "291": "on",
  "292": " sa",
  "293": "ll",
  "294": "id",
  "295": " ha",
  "296": " g",
  "297": "at",
  "298": " S",
  "299": "ing",
  "300": "ot",
  "301": "en",
  "302": "an",
  "303": "le",
  "304": "or",
  "305": "ir",
  "306": "am",
  "307": "et",
  "308": " H",
  "309": " it",
  "310": " th",
  "311": "ig",
  "312": " They",
  "313": " pl",
  "314": " in",
  "315": "il",
  "316": " He",
  "317": " \"",
  "318": "ow",
  "319": "ver",
  "320": "ri",
  "321": " u",
  "322": "ut",
  "323": " play",
  "324": "ith",
  "325": " said",
  "326": " be",
  "327": " day",
  "328": " with",
  "329": "pp",
  "330": "On",
  "331": " o",
  "332": " y",
  "333": "oo",
  "334": "ked",
  "335": " r",
  "336": " her",
  "337": "ce",
  "338": "ld",
  "339": " his",
  "340": " Tim",
  "341": " I",
  "342": " She",
  "343": " st",
  "344": "ke",
  "345": " e",
  "346": " big",
  "347": "nt",
  "348": "ck",
  "349": "very",
  "350": " you",
  "351": "st",
  "352": "ve",
  "353": "end",
  "354": "un",
  "355": " happ",
  "356": " on",
  "357": "all",
  "358": "riend",
  "359": " friend",
  "360": " they",
  "361": " L",
  "362": "ily",
  "363": " we",
  "364": " had",
  "365": " up",
  "366": " li",
  "367": " not",
  "368": "her",
  "369": " want",
  "370": "itt",
  "371": " of",
  "372": "ad",
  "373": " do",
  "374": " B",
  "375": "se",
  "376": " happy",
  "377": "ent",
  "378": " very",
  "379": " M",
  "380": "es",
  "381": " saw",
  "382": "One",
  "383": " that",
  "384": "ould",
  "385": "'s",
  "386": " for",
  "387": "ittle",
  "388": " mom",
  "389": " little",
  "390": " so",
  "391": " sh",
  "392": " she",
  "393": "ime",
  "394": "ch",
  "395": " nam",
  "396": " time",
  "397": " k",
  "398": " ne",
  "399": "ound",
  "400": ".\"",
  "401": " there",
  "402": " named",
  "403": " bo",
  "404": " sm",
  "405": " were",
  "406": " wanted",
  "407": " Lily",
  "408": " friends",
  "409": "out",
  "410": "ird",
  "411": " but",
  "412": "ved",
  "413": "ht",
  "414": "!\"",
  "415": "The",
  "416": " Tom",
  "417": " bird",
  "418": "el",
  "419": "ake",
  "420": " an",
  "421": "al",
  "422": " too",
  "423": "ome",
  "424": " went",
  "425": " wh",
  "426": "ide",
  "427": "Once",
  "428": " all",
  "429": " It",
  "430": " hel",
  "431": "ug",
  "432": "ue",
  "433": " help",
  "434": " is",
  "435": " loo",
  "436": " A",
  "437": " upon",
  "438": " lo",
  "439": "ter",
  "440": "ry",
  "441": " toy",
  "442": "ore",
  "443": " fun",
  "444": "ind",
  "445": "get",
  "446": "ill",
  "447": "ame",
  "448": " as",
  "449": " j",
  "450": "ra",
  "451": " at",
  "452": "gether",
  "453": " cat",
  "454": " did",
  "455": " re",
  "456": "ur",
  "457": " together",
  "458": "ack",
  "459": " se",
  "460": "ly",
  "461": " tre",
  "462": "ood",
  "463": " dog",
  "464": "ic",
  "465": " could",
  "466": "ted",
  "467": " can",
  "468": " ball",
  "469": "ard",
  "470": " gir",
  "471": " their",
  "472": "ark",
  "473": " girl",
  "474": " played",
  "475": "ec",
  "476": "my",
  "477": " him",
  "478": " go",
  "479": "way",
  "480": " ro",
  "481": "?\"",
  "482": "hed",
  "483": "ain",
  "484": " kn",
  "485": " le",
  "486": " out",
  "487": "hen",
  "488": " are",
  "489": " fr",
  "490": "um",
  "491": "'t",
  "492": " them",
  "493": " boy",
  "494": " sad",
  "495": "ul",
  "496": "ax",
  "497": " tree",
  "498": "other",
  "499": "oug",
  "500": " man",
  "501": " loved",
  "502": " have",
  "503": " cl",
  "504": " found",
  "505": " looked",
  "506": " sp",
  "507": " Sue",
  "508": " star",
  "509": " sc",
  "510": "one",
  "511": " back",
  "512": "own",
  "513": "hing",
  "514": "are",
  "515": " Max",
  "516": " like",
  "517": " bec",
  "518": "side",
  "519": "ful",
  "520": " me",
  "521": "op",
  "522": "ong",
  "523": " park",
  "524": " would",
  "525": "ight",
  "526": " liked",
  "527": "round",
  "528": " One",
  "529": "elt",
  "530": " fa",
  "531": " make",
  "532": " car",
  "533": "ell",
  "534": " But",
  "535": " felt",
  "536": " la",
  "537": " W",
  "538": " asked",
  "539": " Sam",
  "540": "You",
  "541": "ared",
  "542": "omet",
  "543": "ice",
  "544": " came",
  "545": " started",
  "546": " new",
  "547": "ag",
  "548": " see",
  "549": " no",
  "550": "ought",
  "551": "ouse",
  "552": " Ben",
  "553": " al",
  "554": "iled",
  "555": " ag",
  "556": " other",
  "557": " good",
  "558": "pot",
  "559": " somet",
  "560": " small",
  "561": " br",
  "562": "ob",
  "563": "ss",
  "564": " smiled",
  "565": "ade",
  "566": "ried",
  "567": "ings",
  "568": " say",
  "569": " find",
  "570": " wor",
  "571": " away",
  "572": " ex",
  "573": " from",
  "574": " thought",
  "575": " made",
  "576": " Spot",
  "577": " what",
  "578": " home",
  "579": " co",
  "580": " playing",
  "581": "ened",
  "582": " something",
  "583": "ty",
  "584": " put",
  "585": " every",
  "586": " wal",
  "587": "ach",
  "588": " mu",
  "589": "ia",
  "590": "uc",
  "591": "ook",
  "592": "ie",
  "593": "ny",
  "594": " F",
  "595": " again",
  "596": " ran",
  "597": " down",
  "598": "ile",
  "599": "dd",
  "600": "arn",
  "601": " toys",
  "602": "ave",
  "603": " pr",
  "604": "king",
  "605": " scared",
  "606": " some",
  "607": " took",
  "608": " laug",
  "609": " J",
  "610": " house",
  "611": " fl",
  "612": "if",
  "613": "ab",
  "614": " around",
  "615": " box",
  "616": " sw",
  "617": "ure",
  "618": "ick",
  "619": " learn",
  "620": "ep",
  "621": "ret",
  "622": "ish",
  "623": "oud",
  "624": "uck",
  "625": " your",
  "626": " lived",
  "627": " You",
  "628": " things",
  "629": " sun",
  "630": " then",
  "631": " will",
  "632": "ew",
  "633": " bl",
  "634": " my",
  "635": "as",
  "636": " when",
  "637": " ab",
  "638": "pped",
  "639": ",\"",
  "640": "us",
  "641": " get",
  "642": "ank",
  "643": "Tim",
  "644": "Th",
  "645": " ch",
  "646": " lot",
  "647": "ucy",
  "648": "oth",
  "649": "ap",
  "650": "ump",
  "651": " Mia",
  "652": " who",
  "653": " tried",
  "654": "ist",
  "655": " fe",
  "656": " know",
  "657": " got",
  "658": "ited",
  "659": "ust",
  "660": " many",
  "661": " about",
  "662": " says",
  "663": " int",
  "664": "ally",
  "665": "nder",
  "666": " red",
  "667": " knew",
  "668": " pret",
  "669": "ive",
  "670": " dec",
  "671": "Lily",
  "672": "ise",
  "673": "ous",
  "674": " any",
  "675": "au",
  "676": " D",
  "677": "ace",
  "678": " care",
  "679": " more",
  "680": " pic",
  "681": "qu",
  "682": "fter",
  "683": " best",
  "684": "ause",
  "685": " op",
  "686": " became",
  "687": " Lucy",
  "688": " po",
  "689": " water",
  "690": "ways",
  "691": "",
  "692": "fe",
  "693": " hug",
  "694": " learned",
  "695": " Bob",
  "696": " exc",
  "697": " because",
  "698": "ite",
  "699": " always",
  "700": " look",
  "701": " outside",
  "702": " into",
  "703": " room",
  "704": " both",
  "705": " un",
  "706": "ided",
  "707": " So",
  "708": " show",
  "709": " laughed",
  "710": " eat",
  "711": " decided",
  "712": " And",
  "713": " gre",
  "714": " ho",
  "715": "urp",
  "716": "udd",
  "717": "ant",
  "718": " pe",
  "719": "ers",
  "720": " v",
  "721": " E",
  "722": " Mom",
  "723": " jump",
  "724": "nn",
  "725": " long",
  "726": " one",
  "727": " ke",
  "728": " this",
  "729": " run",
  "730": " nice",
  "731": "Yes",
  "732": " excited",
  "733": " fast",
  "734": "They",
  "735": "Tom",
  "736": " feel",
  "737": " dad",
  "738": " told",
  "739": " mo",
  "740": " sk",
  "741": " inside",
  "742": "our",
  "743": " am",
  "744": " tr",
  "745": " sl",
  "746": "ull",
  "747": "lew",
  "748": " sor",
  "749": " take",
  "750": "urpr",
  "751": " rock",
  "752": "iny",
  "753": " pretty",
  "754": "nna",
  "755": " surpr",
  "756": " gave",
  "757": " each",
  "758": " gra",
  "759": "imal",
  "760": "ink",
  "761": " animal",
  "762": " much",
  "763": " how",
  "764": "Wh",
  "765": " str",
  "766": " old",
  "767": " need",
  "768": "But",
  "769": " than",
  "770": " let",
  "771": "ven",
  "772": "ara",
  "773": "ro",
  "774": "ged",
  "775": " tow",
  "776": "ess",
  "777": " under",
  "778": " C",
  "779": " sorry",
  "780": " or",
  "781": " walked",
  "782": " cle",
  "783": "and",
  "784": "ft",
  "785": " ta",
  "786": " hand",
  "787": "ge",
  "788": " te",
  "789": "ised",
  "790": "og",
  "791": " fish",
  "792": "urn",
  "793": "urt",
  "794": " kind",
  "795": "ff",
  "796": " clo",
  "797": " His",
  "798": " wat",
  "799": "ving",
  "800": " hig",
  "801": " animals",
  "802": "ase",
  "803": " Amy",
  "804": " just",
  "805": " us",
  "806": " happened",
  "807": "ched",
  "808": " food",
  "809": "pl",
  "810": " sky",
  "811": " flow",
  "812": "here",
  "813": " sn",
  "814": "rom",
  "815": " try",
  "816": " list",
  "817": " ide",
  "818": " We",
  "819": " near",
  "820": "gry",
  "821": " didn",
  "822": " idea",
  "823": " bet",
  "824": " en",
  "825": "able",
  "826": "ate",
  "827": "ine",
  "828": " fi",
  "829": " flew",
  "830": "eci",
  "831": " its",
  "832": "ream",
  "833": "Thank",
  "834": " careful",
  "835": " share",
  "836": " cake",
  "837": "ex",
  "838": " heard",
  "839": " better",
  "840": " tw",
  "841": " stor",
  "842": " if",
  "843": "ecial",
  "844": " special",
  "845": " dan",
  "846": "pec",
  "847": "ber",
  "848": "ion",
  "849": " Th",
  "850": " bear",
  "851": " lots",
  "852": " wind",
  "853": "lf",
  "854": "more",
  "855": " anymore",
  "856": "udden",
  "857": " clean",
  "858": " never",
  "859": " fo",
  "860": " don",
  "861": "Mom",
  "862": " gr",
  "863": " bug",
  "864": " tal",
  "865": "ople",
  "866": " com",
  "867": " hard",
  "868": " bu",
  "869": " end",
  "870": " Then",
  "871": " by",
  "872": " fly",
  "873": "uddenly",
  "874": " mag",
  "875": "ort",
  "876": " turn",
  "877": " fore",
  "878": " over",
  "879": " Anna",
  "880": " Every",
  "881": " even",
  "882": "rm",
  "883": "\n\n",
  "884": " love",
  "885": " col",
  "886": " safe",
  "887": " people",
  "888": " after",
  "889": " bad",
  "890": "ady",
  "891": " high",
  "892": " fam",
  "893": " ground",
  "894": "ak",
  "895": " door",
  "896": "imb",
  "897": " come",
  "898": "bb",
  "899": " shiny",
  "900": " proud",
  "901": "As",
  "902": " opened",
  "903": " climb",
  "904": "uff",
  "905": " hurt",
  "906": " picked",
  "907": " blue",
  "908": " loud",
  "909": "pected",
  "910": "Let",
  "911": " che",
  "912": " give",
  "913": " way",
  "914": " surprised",
  "915": " gl",
  "916": "'m",
  "917": "expected",
  "918": " unexpected",
  "919": "ild",
  "920": " thanked",
  "921": " cu",
  "922": " book",
  "923": "ummy",
  "924": " When",
  "925": " From",
  "926": " call",
  "927": " color",
  "928": " Her",
  "929": " far",
  "930": "arden",
  "931": " garden",
  "932": " magic",
  "933": " ever",
  "934": " K",
  "935": " par",
  "936": "ough",
  "937": "kay",
  "938": " im",
  "939": " hugged",
  "940": " still",
  "941": " place",
  "942": "No",
  "943": " unt",
  "944": "ool",
  "945": " off",
  "946": " Sara",
  "947": "age",
  "948": " ma",
  "949": " smile",
  "950": " walk",
  "951": "ture",
  "952": " P",
  "953": " jumped",
  "954": " family",
  "955": " In",
  "956": " until",
  "957": "unny",
  "958": "iz",
  "959": "hes",
  "960": " pa",
  "961": "em",
  "962": " should",
  "963": " qu",
  "964": " now",
  "965": "ip",
  "966": " kid",
  "967": "ct",
  "968": " stick",
  "969": "itty",
  "970": " stay",
  "971": " strong",
  "972": " forest",
  "973": " sto",
  "974": "ane",
  "975": " dra",
  "976": "aut",
  "977": " app",
  "978": "uffy",
  "979": "dy",
  "980": " bro",
  "981": " boat",
  "982": " great",
  "983": " squ",
  "984": " bra",
  "985": " beaut",
  "986": " tra",
  "987": "xt",
  "988": " next",
  "989": " jo",
  "990": " helped",
  "991": " Sally",
  "992": "lease",
  "993": " hat",
  "994": "les",
  "995": " happily",
  "996": " picture",
  "997": " story",
  "998": "iful",
  "999": "ies"
}